/* alert title */
"\\U201C%@\\U201D has not been started because it does not have the proper security settings." = "“%@”의 보안 설정이 올바르지 않기 때문에 시작되지 않았습니다.";

/* alert title */
"An item in the Startup Items folder (\\U201C%@\\U201D) does not have the proper security settings." = "시동 항목 폴더(“%@”)에 있는 항목에는 올바른 보안 설정이 없습니다.";

/* alert button */
"Decide Later" = "나중에 결정";

/* alert button */
"Disable" = "비활성화";

/* alert button */
"Fix" = "수정";

/* alert title */
"Insecure Startup Item disabled." = "안전하지 않은 시동 항목이 비활성화되었습니다.";

/* alert title */
"Insecure Startup Items folder detected." = "안전하지 않은 시동 항목 폴더가 발견되었습니다.";

/* alert title */
"Items in the Startup Items folder (\\U201C/Library/StartupItems/\\U201D) have not been started because the folder does not have the proper security settings." = "해당 폴더의 보안 설정이 올바르지 않기 때문에 시동 항목 폴더(“/라이브러리/StartupItems/”)에 있는 항목이 시작되지 않았습니다.";

/* alert button */
"OK" = "승인";

/* dialog button */
"Restart" = "다시 시작";

/* dialog title */
"The security settings for some startup items have been fixed." = "시동 항목을 위한 보안 설정이 수정되었습니다.";

/* alert title */
"The Startup Items folder (\\U201C/Library/StartupItems/\\U201D) does not have the proper security settings." = "시동 항목 폴더(“/라이브러리/StartupItems/”)에는 올바른 보안 설정이 없습니다.";

/* dialog text */
"These startup items will not be used until you restart your computer." = "이들 시동 항목은 컴퓨터를 재시동할 때까지는 사용되지 않습니다.";

/* alert text */
"To fix the security settings, click Fix. To skip using items in this folder and show this message again, click Decide Later.\n" = "보안 설정을 수정하려면, 수정을 클릭하십시오. 이 폴더에 있는 항목 사용을 건너뛰고 이 메시지를 다시 보려면, 나중에 결정을 클릭하십시오.\n";

/* alert text */
"Using this item may cause problems. If you trust this item and want to fix the security settings, click Fix. To always prevent this item from being used, click Disable. To skip using this item and show this message again, click Decide Later.\n" = "이 항목을 사용하면 문제가 발생할 수 있습니다.  이 항목을 신뢰하고 보안 설정을 수정하고 싶다면, 수정을 클릭하십시오. 항상 이 항목을 사용하지 않으려면, 비활성화를 클릭하십시오. 이 폴더에 있는 항목 사용을 건너뛰고 이 메시지를 다시 보려면, 나중에 결정을 클릭하십시오.\n";

